[
  {
    "name": "Alteryx",
    "slug": "alteryx",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Alteryx.png",
    "email": "govinfo@alteryx.com",
    "url": "https://www.alteryx.com/solutions/industry/public-sector",
    "description": "As a leader in analytic process automation (APA™), Alteryx unifies analytics, data science and business process automation in one, end-to-end platform to accelerate digital transformation. Organizations of all sizes, all over the world, rely on the Alteryx Analytic Process Automation Platform to deliver high-impact business outcomes and the rapid upskilling of their modern workforce. For more information visit www.alteryx.com.",
    "more": "more blah blah blah",
    "welcomeVideoId": "8-1NSnBms-w",
    "welcomeVideoProvider": "youtube",
    "width": "60%",
    "widthModal": "75%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "AWS",
    "slug": "aws",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/AWS.png",
    "email": "oconmira@amazon.com",
    "url": "https://aws.amazon.com/government-education/?wwps-cards.sort-by=item.additionalFields.sortDate&wwps-cards.sort-order=desc",
    "description": "Amazon Web Services (AWS) Worldwide Public Sector helps government, education, and nonprofit customers deploy cloud services to reduce costs, drive efficiencies, and increase innovation across the globe. With AWS, you only pay for what you use, with no up-front physical infrastructure expenses or long-term commitments. Public Sector organizations of all sizes use AWS to build applications, host websites, harness big data, store information, conduct research, improve online access for citizens, and more. AWS has dedicated teams focused on helping our customers pave the way for innovation and, ultimately, make the world a better place through technology.",
    "more": "more blah blah blah",
    "welcomeVideoId": "rPlTV9KWvrM",
    "welcomeVideoProvider": "youtube",
    "width": "45%",
    "widthModal": "70%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Cisco",
    "slug": "cisco",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Cisco.png",
    "email": "https://engage2demand.cisco.com/lp=11069?ecid=13896",
    "url": "https://www.cisco.com/c/en/us/solutions/industries/government/federal-government-solutions.html",
    "description": "Cisco (NASDAQ: CSCO) is the worldwide leader in technology that powers the Internet. Cisco inspires new possibilities by reimagining your applications, securing your data, transforming your infrastructure, and empowering your teams for a global and inclusive future.",
    "more": "more blah blah blah",
    "welcomeVideoId": "CxZX2VFzs20",
    "boothBannerUri": "",
    "welcomeVideoProvider": "youtube",
    "width": "50%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Dell Technologies | VMware",
    "slug": "dell-tech-vmware",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Dell.png",
    "email": "https://www.delltechnologies.com/federal",
    "url": "https://www.delltechnologies.com/en-us/industry/federal/federal-government-it.htm",
    "description": "Dell Technologies is a unique family of businesses that provides the essential infrastructure for organizations to build their digital future, transform IT, and protect their most important asset, information.",
    "more": "more blah blah blah",
    "welcomeVideoId": "LQjcZs7TUK8",
    "welcomeVideoProvider": "youtube",
    "width": "80%",
    "widthModal": "100%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "DLT",
    "slug": "dlt",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/DLT.png",
    "email": "stacy.valenta@dlt.com",
    "url": "https://www.dlt.com/government-products/ibm",
    "description": "IBM is an open hybrid cloud and AI company focused on delivering innovative business transformation to clients in more than 170 countries worldwide and DLT Solutions, a premier government technology solutions aggregator, is working with IBM to offer hybrid cloud, AI, security and other software solutions to the U.S. public sector.",
    "more": "more blah blah blah",
    "welcomeVideoId": "7J2tXoR8sZw",
    "welcomeVideoProvider": "youtube",
    "width": "90%",
    "widthModal": "100%",
    "sponsorLevel": "platinum"
  },
  {
    "name": "dynatrace",
    "slug": "dynatrace",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Dynatace.png",
    "email": "carol.mccoy@dynatrace.com",
    "url": "https://www.dynatrace.com/solutions/government/",
    "description": "Dynatrace Federal provides software intelligence to simplify cloud complexity and accelerate digital transformation. FedRAMP-authorized, our platform delivers visibility into the performance and security of applications, the underlying infrastructure, and the experience of all users, no matter their location. This observability empowers teams to continuously monitor and capture data generated from software that supports critical functions like aircraft refueling, battlefield communications, shipboard operations, and more. The only AI-powered, full stack and completely automated software intelligence platform that provides insight into hybrid cloud ecosystems.  Learn how agencies are deploying Dynatrace to identify, predict and prevent failure for mission-critical secure information technology operations.",
    "more": "more blah blah blah",
    "welcomeVideoId": "nqg_QKuYSpY",
    "boothBannerUri": "",
    "welcomeVideoProvider": "youtube",
    "width": "80%",
    "widthModal": "100%",
    "sponsorLevel": "diamond"
  },

  {
    "name": "Fortinet | immixGroup",
    "slug": "fortinet-immixgroup",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Fortinet_ImmixGroup.png",
    "email": "FortinetFederal@Fortinet.com",
    "url": "https://www.fortinet.com/solutions/industries/government/federal",
    "description": "Fortinet provides government customers with complete visibility and control across the expanding attack surface and the power to take on ever-increasing performance requirements today and in the future. <br /><br />Our federal, state and local governments own some of the world’s most sensitive—and coveted—data. Compromised systems can lead to disastrous consequences—for national security, the economy, and technological innovation. By providing integration, automation, compliance, and performance at scale, Fortinet offers government agencies world-class solutions for on-premises perimeter security, secure remote access, multi-domain networks, advanced threat protection, zero-trust access, operational and security awareness, third-party and insider threat protection, and many other needs.",
    "more": "more blah blah blah",
    "welcomeVideoId": "x8US5w7D5Mc",
    "boothBannerUri": "",
    "welcomeVideoProvider": "youtube",
    "width": "70%",
    "widthModal": "90%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "GDIT",
    "slug": "gdit",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/GDIT.png",
    "email": "Rob.Smallwood@gdit.com",
    "url": "https://www.gdit.com/",
    "description": "The people supporting some of the most complex government, defense, and intelligence projects across the country. We deliver. Bringing the expertise needed to understand and advance critical missions. We transform. Shifting the ways clients invest in, integrate, and innovate technology solutions. We ensure today is safe and tomorrow is smarter. We are there. On the ground, beside our clients, in the lab, and everywhere in between. Offering the technology transformations, strategy, and mission services needed to get the job done.",
    "more": "more blah blah blah",
    "welcomeVideoId": "K9mnNJkzri0",
    "boothBannerUri": "",
    "welcomeVideoProvider": "youtube",
    "width": "60%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Google Cloud",
    "slug": "google-cloud",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/GoogleCloud.png",
    "email": "wellsdan@google.com  ",
    "url": "https://cloud.google.com/solutions/government/",
    "description": "Google Cloud provides organizations with leading infrastructure, platform capabilities and industry solutions. We deliver enterprise-grade cloud solutions that leverage Google’s cutting-edge technology to help companies operate more efficiently and adapt to changing needs, giving customers a foundation for the future. Customers in more than 150 countries turn to Google Cloud as their trusted partner to solve their most critical business problems. Learn more here.",
    "more": "more blah blah blah",
    "welcomeVideoId": "oPz-6eCXpCo",
    "welcomeVideoProvider": "youtube",
    "width": "90%",
    "widthModal": "95%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "AMD",
    "slug": "amd",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/AMD.png",
    "email": "wellsdan@google.com  ",
    "url": "https://cloud.google.com/solutions/government/",
    "description": "Google Cloud provides organizations with leading infrastructure, platform capabilities and industry solutions. We deliver enterprise-grade cloud solutions that leverage Google’s cutting-edge technology to help companies operate more efficiently and adapt to changing needs, giving customers a foundation for the future. Customers in more than 150 countries turn to Google Cloud as their trusted partner to solve their most critical business problems. Learn more here.",
    "more": "more blah blah blah",
    "welcomeVideoId": "oPz-6eCXpCo",
    "welcomeVideoProvider": "youtube",
    "width": "60%",
    "widthModal": "95%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "IBM",
    "slug": "ibm",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/IBM.png",
    "email": "ghkastan@us.ibm.com",
    "url": "https://www.ibm.com/industries/federal",
    "description": "IBM helps enterprises transform, innovate and grow. We deliver high value for our clients by bringing deep industry expertise to an industry-leading portfolio of consulting, IT implementation services and ecosystem of partners. Our unmatched analytics capabilities, cloud and cognitive offerings, enterprise systems and software are bolstered by one of the world’s leading research organizations. We help the federal government meet citizens changing needs; create solutions to keep our citizens safe while building a secure, agile enterprise that supports innovation and drives mission success. With a significant global presence, IBM operates in more than 175 countries. Visit: https://www.ibm.com/industries/federal. When you interact with IBM, this serves as your authorization to FedScoop or its vendor to provide your contact information to IBM in order for IBM to follow up on your interaction. IBM's use of your contact information is governed by the IBM Privacy Policy.",
    "more": "more blah blah blah",
    "welcomeVideoId": "telTu0fz_iU",
    "welcomeVideoProvider": "youtube",
    "width": "55%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Juniper",
    "slug": "juniper-networks",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Juniper.png",
    "email": "JuniperFederalMarketing-US@juniper.net",
    "url": "https://www.juniper.net/us/en/solutions/federal-government/",
    "description": "About Juniper Networks:  Juniper Networks brings simplicity to networking with products, solutions, and services that connect the world. Through engineering innovation, we remove the constraints and complexities of networking in the cloud era to solve the toughest challenges our customers and partners face daily. At Juniper Networks, we believe that the network is a resource for sharing knowledge and human advancement that changes the world. We are committed to imagining groundbreaking ways to deliver automated, scalable, and secure networks to move at the speed of business.",
    "more": "more blah blah blah",
    "welcomeVideoId": "bqseGg4J46c",
    "welcomeVideoProvider": "youtube",
    "width": "95%",
    "widthModal": "110%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Leidos",
    "slug": "leidos",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Leidos.png",
    "email": "ContactUs@leidos.com",
    "url": "https://www.leidos.com/capabilities/digital-modernization",
    "description": "The power to do great things. Leidos applies our IT, engineering, and science expertise to accelerate development of reliable, resilient, and secure solutions to solve our customer’s toughest challenges. We deliver and operate all aspects of Enterprise IT—from end-user services to application migration to mission-enabling IT infrastructure. Our approach advances digital modernization with proven solutions in collaboration, mobility, cloud, SecDevOps, data centers, and network modernization. To learn more, visit leidos.com/modernization or contact us today.",
    "more": "more blah blah blah",
    "welcomeVideoId": "IMX-u41B_FI",
    "welcomeVideoProvider": "youtube",
    "width": "65%",
    "widthModal": "90%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Lumen",
    "slug": "lumen",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Lumen.png",
    "email": "public.sector@lumen.com",
    "url": "https://www.lumen.com/public-sector/solutions/edge-computing.html",
    "description": "Lumen is guided by our belief that humanity is at its best when technology advances the way we live and work. With approximately 450,000 route fiber miles and serving customers in more than 60 countries, we deliver the fastest, most secure platform for applications and data to help businesses, government and communities deliver amazing experiences. Learn more about the Lumen network, edge cloud, security, communication and collaboration solutions and our purpose to further human progress through technology at news.lumen.com, @lumengov and on LinkedIn at @lumenpublicsector.",
    "more": "more blah blah blah",
    "welcomeVideoId": "oFUySwJGDWc",
    "welcomeVideoProvider": "youtube",
    "width": "70%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "MuleSoft",
    "slug": "mulesoft",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/MuleSoft.png",
    "email": "zprice@salesforce.com",
    "url": "https://www.mulesoft.com/integration-solutions/soa/government",
    "description": "Salesforce transforms the way departments, agencies, and their community of contractors meet the unique demands of today’s constituent and more effectively deliver on their mission. With the innovation of the Customer 360 for Government, Salesforce is helping government strengthen public trust. The FedRAMP-authorized Salesforce Government Cloud Plus - the world’s #1 enterprise cloud, built for government – gives stakeholders the mobile, self-service tools they need to connect data, process, and people while also reducing the risk, cost, and complexity of traditional IT. Salesforce’s trusted cloud accelerates transformation to rapidly deploy solutions with a multi-tenant cloud infrastructure that meets all security and compliance requirements.",
    "more": "more blah blah blah",
    "welcomeVideoId": "KM6sVX5_gso",
    "welcomeVideoProvider": "youtube",
    "width": "70%",
    "widthModal": "80%",
    "sponsorLevel": "platinum"
  },
  {
    "name": "Okta",
    "slug": "okta",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Okta.png",
    "email": "pubsecmktg@okta.com",
    "url": "https://www.okta.com/government",
    "description": "The Okta Identity Cloud is an independent and neutral platform that securely connects and enables government to achieve simple and secure access from any device at any time, allowing its workforce and citizens to accelerate their missions with modern, Zero Trust identity. With more than 6,000 out-of-the-box integrations, Okta makes it easy to bring identity to various elements of your agency infrastructure. Born in the cloud and supporting best-of-breed technology, Okta Identity Cloud helps ensure success in digitally engaging users of all types — be they citizens, employees, contractors, or other agency stakeholders — while increasing security, increasing efficiency, and reducing costs. Okta holds FedRAMP moderate ATO. To discover more ways in which Okta can help modernize and secure your organization, visit okta.com/government.",
    "more": "more blah blah blah",
    "welcomeVideoId": "S8NSF2O7ZTU",
    "boothBannerUri": "",
    "welcomeVideoProvider": "youtube",
    "width": "55%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },

  {
    "name": "Relativity",
    "slug": "relativity",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/RelativityOne.png",
    "email": "kristal.morris@relativity.com",
    "url": "https://www.relativity.com/data-solutions/government-agencies/",
    "description": "Headquartered in Chicago with offices around the world, Relativity creates intuitive software that helps law firms, government agencies, financial institutions and other major corporations quickly find the truth in data. Relativity’s journey began in the e-discovery space and evolved to develop broader legal and compliance SaaS solutions like RelativityOne, Relativity Trace and RelativityOne Government. RelativityOne Government is an end-to-end solution with FedRAMP Authority to Operate at the Moderate security impact level that is built on Microsoft Azure Government Cloud and flexible for agencies of any size. Relativity’s 1,200+ employees have worked to grow the organization and the power behind its platform, resulting in more than 300,000 enabled users in 49 countries. In addition to providing a simply powerful platform to its users, Relativity has been named one of Chicago's Top Workplaces by the Chicago Tribune for 10 consecutive years and continues to scale its team globally.",
    "more": "more blah blah blah",
    "welcomeVideoId": "WO6t9Au7QMY",
    "welcomeVideoProvider": "youtube",
    "width": "90%",
    "widthModal": "100%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "SAIC",
    "slug": "saic",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/SAIC.png",
    "email": "David.W.Hylton@saic.com",
    "url": "https://www.saic.com/",
    "description": "SAIC® is a premier Fortune 500® technology integrator driving our nation’s digital transformation across the defense, space, civilian, and intelligence markets. Our offerings include high-end solutions in engineering, IT modernization, and mission solutions. Headquartered in Reston, Virginia, SAIC has approximately 25,500 employees and annual revenues of about $7.1 billion.​",
    "more": "more blah blah blah",
    "welcomeVideoId": "539855418",
    "welcomeVideoProvider": "vimeo",
    "width": "60%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Salesforce",
    "slug": "salesforce",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Salesforce.png",
    "email": "zprice@salesforce.com",
    "url": "https://www.salesforce.com/solutions/industries/government/overview/",
    "description": "",
    "more": "more blah blah blah",
    "welcomeVideoId": "KM6sVX5_gso",
    "welcomeVideoProvider": "youtube",
    "width": "50%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Slalom",
    "slug": "slalom",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Slalom.png",
    "email": "slalomfederal@slalom.com",
    "url": "https://www.slalom.com/federal",
    "description": "Slalom is a modern consulting firm focused on strategy, technology, and business transformation. In 40 markets around the world, Slalom's teams have autonomy to move fast and do what's right. They are backed by regional innovation hubs, a global culture of collaboration, and partnerships with the world's top technology providers. Founded in 2001 and headquartered in Seattle, Slalom has organically grown to over 9,000 employees. Slalom has been named one of Fortune's 100 Best Companies to Work For six years running and is regularly recognized by employees as a best place to work. Learn more at slalom.com.​",
    "more": "more blah blah blah",
    "welcomeVideoId": "jNm7HSThTQ8",
    "welcomeVideoProvider": "youtube",
    "width": "60%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Splunk",
    "slug": "splunk",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Splunk.png",
    "email": "https://www.splunk.com/en_us/talk-to-sales.html",
    "url": "https://www.splunk.com/en_us/solutions/industries/public-sector.html",
    "description": "Splunk Inc. (NASDAQ: SPLK) turns data into doing with the Data-to-Everything Platform. Splunk technology is designed to investigate, monitor, analyze and act on data at any scale, from any source over any time period. The Data-to-Everything platform removes the barriers between data and action, so our customers -- regardless of size or mission -- have the freedom to deliver meaningful outcomes across their entire organization. Our unique approach to data has empowered companies to improve service levels, reduce operations costs, mitigate risk, enhance DevOps collaboration and create new product and service offerings.",
    "more": "more blah blah blah",
    "welcomeVideoId": "1OBnTjamWD0",
    "welcomeVideoProvider": "youtube",
    "width": "60%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "SUSE Rancher Government Solutions",
    "slug": "rgs",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/RGS.png",
    "email": "http://susergs.com/",
    "url": "http://susergs.com/",
    "description": "SUSE Rancher Government Solutions (RGS) is a leader in Linux and Kubernetes management for federal and U.S. government entities. RGS is independent, and its team is composed exclusively of U.S. citizens with a compelling history of delivering solutions in the public and private sectors for organizations adopting cloud computing, cloud-native development, and infrastructure and security operations. Fully committed to open source, RGS leverages SUSE’s Linux expertise and Rancher’s Kubernetes excellence to provide secure solutions that adhere to federal compliance regulations and support the adoption of SAP HANA, HPC, cloud, edge computing and Kubernetes container management strategies throughout the U.S. government.",
    "more": "more blah blah blah",
    "welcomeVideoId": "",
    "boothBannerUri": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/RGS.png",
    "welcomeVideoProvider": "youtube",
    "width": "85%",
    "widthModal": "100%",
    "sponsorLevel": "diamond"
  },
  {
    "name": "Tricentis",
    "slug": "tricentis",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Tricentis.png",
    "email": "a.ford@tricentis.com",
    "url": "https://www.tricentis.com/solutions/government/",
    "description": "Tricentis is the global leader in enterprise continuous testing, widely credited for reinventing software testing for DevOps, cloud, and enterprise applications. Our AI-based, continuous testing platform provides a new and fundamentally different way to perform software testing. An approach that’s totally automated, fully codeless, and intelligently driven by AI. It addresses both agile development and complex enterprise apps, enabling enterprises to accelerate their digital transformation by dramatically increasing software release speed, reducing costs, and improving software quality. Tricentis is recognized as the leader by all major industry analysts, including being a leader in Gartner’s Magic Quadrant for five consecutive years.",
    "more": "more blah blah blah",
    "welcomeVideoId": "89Ob0-Ozd0k",
    "welcomeVideoProvider": "youtube",
    "width": "65%",
    "widthModal": "85%",
    "sponsorLevel": "platinum"
  },
  {
    "name": "Verizon",
    "slug": "verizon",
    "logo": "https://cdn.fedscoop.com/upgather/it-modernization-summit/sponsors/Verizon.png",
    "email": "https://enterprise.verizon.com/support/sales/?_ga=2.222080414.748158982.1619452935-1007127869.1618404646",
    "url": "https://www.verizon.com/business/solutions/public-sector/federal-government/",
    "description": "Verizon is a global leader in delivering innovative communications and technology solutions that improve the way our customers live, work, learn and play.  Founded in 2000, the company operates America’s most reliable wireless network and the nation’s premier all-fiber network. Our mission in Public Sector: Enable governments through best-in-class networks, solutions, and customer experience to effectively serve their constituents and achieve their missions.",
    "more": "more blah blah blah",
    "welcomeVideoId": "c2lc-y58VqQ",
    "welcomeVideoProvider": "youtube",
    "width": "65%",
    "widthModal": "80%",
    "sponsorLevel": "diamond"
  }
]
